Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sprakradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I ei arbeidsgruppe bør det være folk med ulik kompetanse, helst både kommunikasjonsfolk, fageksperter og eventuelt kundebehandlere.
nn: I ei arbeidsgruppe bør det vere folk med ulik kompetanse, helst både kommunikasjonsfolk, fagekspertar og eventuelt kundehandsamarar.

source: 1 Prisen og formålet
nn: 1 Prisen og føremålet

source: • bakgrunn og begrunnelse i kortform for at saken kommer opp
nn: • bakgrunn og grunngjeving i kortform for at saka kjem opp

source: Utvikling av norsk fagterminologi krever spesifikk kunnskap om det gjeldende fagområdet.
nn: Utvikling av norsk fagterminologi krev spesifikk kunnskap om det gjeldande fagområdet.

source: Skrivereglene fyller mange praktiske behov, som hvordan man skriver datoer, andre talluttrykk og forkortelser, og hvordan man deler ord ved linjeskift.
nn: Skrivereglane fyller mange praktiskebehov, som korleis ein skriv datoar, andre taluttrykk og forkortingar, og korleis ein deler ord ved linjeskift.

source: Normeringen av ordformer som blir brukt som fagtermer, følger de prinsippene for normering som gjelder for allmennspråket.
nn: Normeringa av ordformer som blir brukte som fagtermar, følgjer dei prinsippa for normering som gjeld for allmennspråket.

source: Siden de operative normene allerede ligger i språkbevisstheten og språkbruken, og definerer rett og galt uten å være formulert, er det rimelig å spørre hva man skal med preskriptive normer, det vil si normer som har blitt formulert og foreskrevet av et organ med autoritet, og som gjelder for språkbruken på visse områder.
nn: Sidan dei operative normene allereie ligg i språkmedvitet og språkbruken, og definerer rett og gale utan å vera formulerte, er det rimeleg å spørja kva ein skal med preskriptive normer, det vil seia normer som har vorte formulerte og føreskrivne av eit organ med autoritet, og som gjeld for språkbruken på visse område.

source: Innstillingen bør legges fram for styret før vinnerne blir kontaktet.
nn: Innstillinga bør leggjast fram for styret før vinnarane blir kontakta.

source: En rettskrivning som er enkel å bruke, skal på den ene siden ta vare på spontan skriveskikk, bygget på innarbeidet praksis, på den andre siden være så systematisk at språkbrukere kan resonnere seg frem der man støter på noe ukjent.
nn: Ei rettskriving som er enkel å bruka, skal på den eine sida ta vare på spontan skriveskikk, bygd på innarbeidd praksis, på den andre sida vera så systematisk at språkbrukarar kan resonnera seg fram der ein støyter på noko ukjent.

source: Kommisjonen av 1878 gikk mer grundig til verks og kunne på grunnlag av omfattende kildestudier legge fram forslag til en mer moderne skrivemåte av en stor del av de rundt 50 000 gårdsnavnene i landet.
nn: Kommisjonen av 1878 gjekk meir grundig til verks og kunne på grunnlag av omfattande kjeldestudiar leggja fram forslag til ein meir moderne skrivemåte av ein stor del av dei rundt 50 000 gardsnamna i landet.

source: Ordet har i ettertid blitt ganske mye brukt.
nn: Ordet har i ettertid vorte ganske mykje brukt.

source: I navnesaker vil det ofte være spørsmål om bruk av stor og liten bokstav, særskrivning, kortformer osv., som også kommer inn under praktisering av skriveregler.
nn: I namnesaker vil det ofte vera spørsmål om bruk av stor og liten bokstav, særskriving, kortformer osb., som også kjem inn under praktisering av skrivereglar.

source: Forskningsartikler og -monografier på engelsk eller annet fremmedspråk bør ha et norsk sammendrag, og tilsvarende norske tekster bør ha et sammendrag på engelsk.
nn: Forskingsartiklar og -monografiar på engelsk eller anna framandspråk bør ha eit norsk samandrag, og tilsvarande norske tekstar bør ha eit samandrag på engelsk.

source: Ledere og andre med beslutningsmyndighet bør sitte i styringsgruppa.
nn: Leiarar og andre med avgjerdsmakt bør sitje i styringsgruppa.

source: er et vellykket eksempel på et godt alternativ siden overgangen
nn: er eit vellykka døme på eit godt alternativ sidan overgangen frå

source: i Vestby, en omvendt skrivemåte av slektsnavnet
nn: i Vestby, som er ein omvendt skrivemåte av slektsnamnet

source: Skedsmo kommune inviterte innbyggerne til å brukerteste kommunens tekster – med direkteoverføring til bystyresalen.
nn: Skedsmo kommune inviterte innbyggarane til å brukarteste tekstane frå kommunen – med direkteoverføring til bystyresalen.

source: dette norske ordet bli det som om få år brukes mest om fenomenet i Norge.
nn: dette norske ordet bli det som om få år blir mest brukt om fenomenet i Noreg.

source: 9.3 Nærmere om fornorskning og norvagisering For helt nye importord som er vanskelige å tilpasse til norsk lydstruktur, skal Språkrådet prioritere arbeidet med å finne norske avløserord.
nn: 9.3 Nærare om fornorsking og norvagisering For heilt nye importord som er vanskelege å tilpassa til norsk lydstruktur, skal Språkrådet prioritera arbeidet med å finna norske avløysarord.

source: Fra 1917 til 1981 var formålet med rettskrivningsendring i offentlig regi å legge til rette for forholdsvis rask tilnærming mellom skriftnormene riksmål/bokmål og landsmål/nynorsk.
nn: Frå 1917 til 1981 var føremålet med rettskrivingsendring i offentleg regi å leggja til rette for etter måten rask tilnærming mellom skriftnormene riksmål/bokmål og landsmål/nynorsk.

source: I tillegg til navnefloraen i det offentlige rommet finnes det et stort antall navn på private grunneiendommer og bygninger.
nn: I tillegg til namnefloaren i det offentlege rommet finst det eit stort tal namn på private grunneigedomar og bygningar.

source: Det å bruke stedsnavn som historisk kilde innebærer for det første at navnet er mest mulig sikkert tolket, og for det andre at det kan tidfestes til en viss periode.
nn: Det å bruka stadnamn som historisk kjelde føreset for det fyrste at namnet er mest mogeleg sikkert tolka, og for det andre at det kan tidfestast til ein viss periode.

source: Språkrådet skal ha en strategi for å fremme norvagiserte og fornorskede former.
nn: Språkrådet skal ha ein strategi for å fremja norvagiserte og fornorska former.

source: Du har oppgitt at du har ansatte i firmaet, og vi har derfor registrert firmaet som arbeidsgiver.
nn: Du har oppgitt at du har tilsette i firmaet, og vi har derfor registrert firmaet som arbeidsgivar.

source: 3.4 Faktisk språkbruk Den største endringen i arbeidet med normering av rettskrivningen er at det i dag er mye enklere å undersøke faktisk språkbruk enn det var for noen tiår siden.
nn: 3.4 Faktisk språkbruk Den største endringa i arbeidet med normering av rettskrivinga er at det i dag er mykje enklare å undersøkja faktisk språkbruk enn det var for nokre tiår sidan.

source: Rygh arbeidet videre med dette store stedsnavnmaterialet med tanke på publisering, og i 1897 begynte utgivelsen av det epokegjørende verket
nn: Rygh arbeidde vidare med dette store stadnamnmaterialet med tanke på publisering, og i 1897 byrja utgjevinga av det epokegjerande verket

source: Uttrykket viser til det at dommeravgjørelser kan tas eller omgjøres underveis i kampen på grunnlag
nn: Uttrykket viser til det at dommaravgjerder kan takast eller gjerast om undervegs i kampen på

source: ofte håndtere komplekse saker, og det kan være mange grunner til at
nn: må ofte handtera komplekse saker, og det kan vera mange grunnar

source: Med en slik kompetanse vil de kunne delta på norskspråklige møter og håndtere spørsmål på norsk fra studentene, men eventuelt bruke muntlig engelsk selv.
nn: Med ein slik kompetanse vil dei kunne delta på norskspråklege møte og handtere spørsmål på norsk frå studentane, men eventuelt sjølv bruke engelsk munnleg.

source: sikre at studenter behersker norsk og engelsk fagspråk etter fullført utdanning
nn: sikre at studentar meistrar norsk og engelsk fagspråk etter fullført utdanning

source: Dette kapittelet går nærmere inn på normeringsarbeidet som videreføring av kapittel 4.
nn: Dette kapittelet går nærare inn på normeringsarbeidet som vidareføring av kapittel 4.

source: Andre gode ord og uttrykk som ikke nådde opp på lista, er
nn: Andre gode ord og uttrykk som ikkje nådde opp på lista, er

source: Stedsnavnmaterialet er utrolig stort, og samtidig utrolig spennende for den som vil studere denne viktige kilden til vårt lands natur og historie.
nn: Stadnamnmaterialet er utruleg stort, og samstundes utruleg spennande for den som vil studera denne viktige kjelda til vårt lands natur og historie.

source: En profilert aktør i lokal motstand mot
nn: Ein profilert aktør i lokal motstand mot

source: Det er viktig at du har god ordforståelse og er i stand til å vurdere setningsbygningen i tekster.
nn: Det er viktig at du har god ordforståing og er i stand til å vurdere setningsbygnaden i tekstar.

source: Dette oppdraget innebar et omfattende arbeid innenfor rettskrivning, orddannelse og terminologiutvikling som stort sett ikke ble bokført som normeringsvedtak.
nn: Dette oppdraget innebar eit omfattande arbeid innanfor rettskriving, ordlaging og terminologi-utvikling som stort sett ikkje vart bokført som normeringsvedtak.

source: Det mest kjente stedsnavnet vårt er naturligvis landsnavnet
nn: Det mest kjende stadnamnet vårt er naturlegvis landsnamnet

source: sikre at norsk fagspråk i forskningssammenheng blir videreutviklet
nn: sikre at norsk fagspråk i forskingssamanheng blir vidareutvikla

source: Hvis de ikke kjenner problemet på kroppen eller tydelig ser fordeler ved språkarbeidet, kan det være vanskelig å få det nødvendige mandatet og nok ressurser.
nn: Viss dei ikkje kjenner problemet på kroppen eller tydeleg ser fordelar ved språkarbeidet, kan det vere vanskeleg å få det nødvendige mandatet og nok ressursar.

source: gir mer utfyllende opplysninger om innholdet i matrikkelloven.
nn: gir meir utfyllande opplysningar om inn-haldet i matrikkellova.

source: Når det gjelder opptak av tyske og danske importord i nynorske ordlister og ordbøker, kan Språkrådet gjøre bindende vedtak, jf.
nn: Når det gjeld opptak av tyske og danske importord i nynorske ordlister og ordbøker, kan Språkrådet gjera bindande vedtak, jf.

source: Studentene bør møte både norsk og engelsk (ev.
nn: Studentane bør møte både norsk og engelsk (ev.

source: Her kommer da den preskriptive normeringen inn, som først og fremst gjelder rettskrivning og bøyning, i mindre grad syntaks og ordtilfang, og enda mindre ordbetydninger.
nn: Her kjem då den preskriptive normeringa inn, som først og fremst gjeld rettskriving og bøying, i mindre grad syntaks og ordtilfang, og endå mindre ordtydingar.

source: Fagfolk, kolleger eller «alle andre»?¾¾Hva slags budskap skal du formidle?
nn: Fagfolk, kollegaer eller «alle andre»?¾¾ Kva slags bodskap skal du formidla?

source: kan ligge et godt stykke fra selve vika som har gitt navnet.
nn: kan liggja eit godt stykke frå sjølve vika som har gjeve namnet.

source: Det er heller ikke klare indikasjoner på at den eksisterende valgfriheten oppleves som problematisk av språkbrukerne.
nn: Det er heller ikkje klare indikasjonar på at den eksisterande valfridomen blir opplevd som problematisk av språkbrukarane.

source: Velg oppdaterte og konkrete ord
nn: Vel oppdaterte og konkrete ord

source: Formålet med disse retningslinjene er å lage rutiner som operasjonaliserer normeringen av importord, jf.
nn: Føremålet med desse retningslinjene er å laga rutinar som operasjonaliserer normeringa av importord, jf.

source: Fem gode grunner til å arbeide
nn: Fem gode grunnar til å arbeida

source: Husk også at statsansatte må følge reglene om målbruk i offentlig tjeneste.
nn: Hugs òg at statstilsette må følgja reglane om om målbruk i offentleg teneste.

source: Dette skaper en ny arbeidssituasjon for alt normeringsarbeid, og krever kompetanse på nye områder i Språkrådet.
nn: Dette skaper ein ny arbeidssituasjon for alt normeringsarbeid, og krev kompetanse på nye område i Språkrådet.

source: - signaliserer at noe er
nn: signaliserer at noko er

source: Hvalen hadde magen full av plast og kom derfor til å synliggjøre konsekvensene av at havet brukes som avfallsplass.
nn: Kvalen hadde magen full av plast, og kom difor til å synleggjere konsekvensane av at havet vert nytta som avfallsplass.

source: Ordet er ikke helt nytt, men det ble aktualisert
nn: Ordet er ikkje heilt nytt, men det vart aktualisert og

source: Den siste arbeider spesielt for å fremme nasjonal normering i internasjonal sammenheng.
nn: Det siste arbeider spesielt for å fremja nasjonal normering i internasjonal samanheng.

source: Forskjellige målgrupper oppfatter et budskap ulikt.
nn: Ulike målgrupper oppfattar ein bodskap ulikt.

source: tidligere i år og kan best beskrives som en historisk framstilling med et lettvint forhold til historiske
nn: tidlegare i år og kan best beskrivast som ei historisk framstilling med eit lettvint forhold til historiske

source: Informasjon om reglene finner du på Språkrådets nettsted:
nn: Informasjon om reglane finn du på nettstaden til Språkrådet:

source: fra gammel til ny yrkestittel har gått fort og møtt liten motstand.
nn: gamal til ny yrkestittel har gått fort og møtt liten motstand.

source: Beliggenhet i forhold til en sannsynlig opphavsgård og størrelse på skatteskyld kombinert med navnetype er andre viktige dateringskriterier.
nn: Lægje i høve til ein sannsynleg opphavsgard og storleik på skatteskyld kombinert med namnetype er andre viktige dateringskriterium.

source: Først fra tiden omkring Kristi fødsel og framover ble det gitt navn som vi rimelig sikkert kan si eksisterer i dag.
nn: Fyrst i tida omkring Kristi fødsel og framover vart det gjeve namn som me rimeleg sikkert kan seia eksisterer i dag.

source: • hvordan resultatene skal bli gjort kjent i fagmiljøene
nn: • korleis resultata skal bli gjort kjende i fagmiljøa

source: Hovedformene i rettskrivningen
nn: Hovudformene i rettskrivinga

source: , uttrykker i slike
nn: , uttrykkjer i slike

source: Ikke akkurat barnelærdom
nn: Ikkje akkurat barnelærdom

source: Siden da har det skiftet navn til nynorsk (i 1929), og målformen har vært igjennom flere store rettskrivningsreformer, fremfor alt i 1917, 1938, 1959 og 2012.
nn: Sidan då har det skifta namn til nynorsk (i 1929), og målforma har vore igjennom fleire store rettskrivingsreformer, framfor alt i 1917, 1938, 1959 og 2012.

source: sikre at studenter og vitenskapelig ansatte tilegner seg norsk og engelsk fagspråk
nn: sikre at studentar og vitskapleg tilsette lærer seg norsk og engelsk fagspråk

source: er et konsentrat av meninger som er egnet til å øke temperaturen i
nn: er eit konsentrat av meiningar som er eigna til å auke temperaturen i

source: og førte til stor debatt etter at statsministeren brukte det i en spørretime på Stortinget sent i fjor høst.
nn: førte til stor debatt etter at statsministeren brukte det i ein spørjetime på Stortinget seint i fjor haust.

source: ¾¾Bruk heller korte ord enn lange.¾¾Forklar ord som du ikke kan regne med at mottakeren kjenner,
nn: ¾¾ Bruk heller korte ord enn lange.¾¾Forklar ord som du ikkje kan rekna med at mottakaren kjenner,

source: dominerte det offentlige ordskiftet fram til landsmøtet.
nn: dominerte det offentlege ordskiftet fram til landsmøtet.

source: 9.10 Registrering og kunngjøring Nye vedtak om norvagisering og fornorskning blir registrert i Norsk ordbank og skal kunngjøres av Språkrådet i hensiktsmessige kanaler.
nn: 9.10 Registrering og kunngjering Nye vedtak om norvagisering og fornorsking blir registrerte i Norsk ordbank og skal kunngjerast av Språkrådet i føremålstenlege kanalar.

source: som ikke klarer å arbeide fram til de er 67.
nn: ikkje klarer å arbeide fram til dei er 67.

source: I tillegg må søknaden inneholde opplysninger om:
nn: I tillegg må søknaden innehalde opplysingar om:

source: kan en også bruke ord som karakteriserer terrenget der veien ligger, som
nn: kan ein òg nytte ord som karakteriserer terrenget der vegen ligg, som

source: , en hurtiglader som gjør jobben med å lade opp elbilbatteriet opptil seks ganger raskere enn en konvensjonell elbillader.
nn: , ein snøggladar som gjer jobben med å lade opp elbilbatteriet opptil seks gongar raskare enn ein konvensjonell elbilladar.

source: hadde gjerne sin egen gjær, og
nn: hadde gjerne sin eigen gjær, og

source: UHRs tospråklige termbase med studieadministrativ terminologi bør gjøres lett tilgjengelig via institusjonens nettsider.
nn: UHRs tospråklege termbase med studieadministrativ terminologi bør gjerast lett tilgjengeleg på nettsidene til institusjonen.

source: Denne fremgangsmåten gjorde mye til at innstillingene ble leselige, oversiktlige og anvendelige som referansedokumenter i ettertid.
nn: Denne framgangsmåten gjorde mykje til at innstillingane vart leselege, oversynlege og brukande som referansedokument i ettertid.

source: 5 Det offentlige skal være et forbilde
nn: 5 Det offentlege skal vera eit føredøme

source: Det kan hende at kollegaene og ledelsen er enige i at språket i brev, brosjyrer eller nettekster trenger en overhaling, men vær oppmerksom på at det ikke nødvendigvis er nok.
nn: Det kan vere at kollegaene og leiinga er samde i at språket i brev, brosjyrar eller nettekstar treng ei overhaling, men ver merksam på at det ikkje nødvendigvis er nok.

source: Anbefalingene i teksten må tilpasses de enkelte institusjonene.
nn: Tilrådingane i teksten må tilpassast dei enkelte institusjonane.

source: vokse på deg
nn: å vokse på deg

source: Det er særlig valget i USA i fjor høst og innsettelsen av ny president som gjorde ordet vanlig.
nn: Det er særleg valet i USA i fjor haust og innsetjinga av ny president som gjorde ordet vanleg.

source: det er en leksikografisk oppgave å avgjøre hvilke ord som skal med i en ordbok.
nn: det er ei leksikografisk oppgåve å avgjera kva ord ord som skal med i ei ordbok.

source: Navnet bør være lett å skrive, lese og uttale Adressenavna skal hjelpe oss å finne fram dit vi skal.
nn: Namnet bør vere lett å skrive, lese og uttale Adressenamna skal hjelpe oss å finne fram dit vi skal.

source: Oversyn over eksisterende og tidligere normering Lenke til Ordbanken og Bokmålsordboka og/eller Nynorskordboka Tidligere sakspapirer fra Språkrådet, Norsk språkråd, Norsk språknemnd Andre og større utredninger (nynorsk for 2000-tallet o.l.)
nn: Oversyn over eksisterande og tidlegare normering Lenke til Ordbanken og Bokmålsordboka og/eller Nynorskordboka Tidlegare sakspapir frå Språkrådet, Norsk språkråd, Norsk språknemnd Andre og større utgreiingar (nynorsk for 2000-talet o.l.)

source: medarbeidersamtalen og i kompetansekartleggingen
nn: medarbeidarsamtalen og i kompetansekartlegginga

source: 6.2 Prinsipp for normeringen av nynorsk Prinsippene for normering av nynorsk faller i stor grad sammen med prinsippene for normering av bokmål
nn: 6.2 Prinsipp for normeringa av nynorsk Prinsippa for normering av nynorsk fell i stor grad saman med prinsippa for normering av bokmål

source: I middelalderen ble byen nevnt
nn: I mellomalderen vart byen nemnd

source: Men når vi i et dokument henvender osstil flere ulike målgrupper, må vi ta mest hensyn til de mottakerne som har minst faglig og språkligkompetanse.
nn: Men når vi i eit dokument vender oss tilfleire ulike målgrupper, må vi ta mest omsyn til dei mottakarane som har minst fagleg og språklegkompetanse.

source: Vanskelige faguttrykk bør forklares.
nn: Vanskelege faguttrykk bør forklarast.

source: Lag mellomoverskrifter som samsvarer
nn: Lag mellomoverskrifter som svarar

source: et skriftspråksamfunn består av folk som leser og skriver, ofte med stor sosial og geografisk spredning.
nn: eit skriftspråksamfunn består av folk som les og skriv, ofte med stor sosial og geografisk spreiing.

source: I noen tilfeller sprer disse kanalene nyheter som viser seg ikke å være sanne.
nn: I nokre tilfelle spreier desse kanalane nyhende som syner seg ikkje å vere sanne.

source: er et ord med tilknytning til den økte interessen for klima og miljø.
nn: er eit ord med tilknyting til den auka interessa for klima og miljø.

source: Det er ikke nødvendigvis prosjektgruppa som skal gjøre selve jobben med tekstene.
nn: Det er ikkje nødvendigvis prosjektgruppa som skal gjere sjølve jobben med tekstane.

source: Lag klare setninger
nn: Lag klare setningar

source: sikre gode og systematiske språkvalg på institusjonene i UH-sektoren
nn: sikre gode og systematiske språkval på institusjonane i UH-sektoren

source: En slik styrt navnsetting var det også da byen fikk tilbake
nn: Ei slik styrd namnsetjing var det òg då byen fekk attende

source: , men med en litt avvikende vektlegging.
nn: , men med ei litt avvikande vektlegging.

source: viser til noe som omslutter
nn: viser til noko som

source: Innledningsvis ble det pekt på at noen stedsnavn er kjent av de fleste, mens andre har en mer begrenset brukerkrets.
nn: Innleiingsvis vart det peikt på at nokre stadnamn er kjende av dei fleste, medan andre har ein meir avgrensa brukarkrins.

source: Ikke gap over for mye.
nn: Ikkje gap over for mykje.

source: Det er gledelig at teknologiselskaper danner og tar i bruk gode norske termer som avløsere for engelske.
nn: Det er gledeleg at teknologiselskapa dannar og tek i bruk gode norske termar som avløysarar for engelske.

source: For å skape bevissthet om godt språk og gode språkvalg bør institusjonene trekke inn både ansatte og studenter når de språkpolitiske retningslinjene skal utformes.
nn: For å skape medvit om godt språk og gode språkval bør institusjonane trekkje inn både tilsette og studentar når dei språkpolitiske retningslinjene skal utformast.

source: Dette organet følger saksgangen som er nedfelt i stedsnavnloven med høringsrunder der alle som har uttalerett, får mulighet til å uttale seg.
nn: Dette organet følgjer saksgangen som er nedfelt i stadnamnlova med høy-ringsrundar der alle som har uttalerett, får høve til å uttale seg.

source: landsmøte for å ta stilling til om partiet skulle forhandle om å gå i regjering, og hvilket
nn: landsmøte for å ta stilling til om partiet skulle forhandle om å gå i regjering, og kva for eit

source: nedlegging av sørvistilbud i distriktene har vært
nn: nedlegging av sørvistilbod i distrikta har vore

source: r for deg som ikke
nn: Konsekvensar for deg som ikkje

source: i Aurland, som er skrevet
nn: i Aurland, som er skrive

source: Det å lage og skriftfeste sammensatte og avledede ord hører med til den generelle språklige kompetansen i norsk skriftkultur.
nn: Det å laga og skriftfesta samansette og avleidde ord høyrer med til den generelle språklege kompetansen i norsk skriftkultur.

source: Språkrådet ser det generelt slik at oppgaven innenfor språknormering er å styrke skriftnormen for bokmål og nynorsk med utgangspunkt i faktisk språkbruk, både den tidligere og den nåværende, og samtidig unngå endringer som innebærer unødvendig variasjon eller valgfrihet.
nn: Språkrådet ser det generelt slik at oppgåva innanfor språknormering er å styrkja skriftnorma for bokmål og nynorsk med utgangspunkt i faktisk språkbruk, både den tidlegare og den noverande, og samstundes unngå endringar som inneber unødvendig variasjon eller valfridom.

source: grunn av den uvanlige sammenhengen det oppsto i.
nn: av den uvanlege samanhengen det oppstod i.

source: Du kan lese mer om prosjektet på www.klarspråk.no.
nn: Du kan lesa meir om prosjektet på www.klarspråk.no.

source: 4 Heving av tospråklig kompetanse blant studenter
nn: 4 Heving av tospråkleg kompetanse blant studentane

source: En lillavelger er en velger som vandrer mellom røde og blå partier, særlig mellom Arbeiderpartiet og Høyre.
nn: Ein lillaveljar er ein veljar som vandrar mellom raude og blå parti, særleg mellom Arbeidarpartiet og Høgre.

source: ) ble dyrket, fikk den nye byen etter brannen i 1624 navnet
nn: ) sannsynlegvis vart dyrka, fekk den nye byen etter brannen i 1624 namnet
